const questions=[

{
q:"در عبارت «به نام آنکه جان را فکرت آموخت»، واژه «آموخت» چه نوع واژه‌ای است؟",
a:["اسم","فعل","صفت","نهاد"],
c:1
},

{
q:"املای صحیح کدام است؟",
a:["کردکار","کردگار","کردگارر","کردگارا"],
c:1
},

{
q:"هم‌معنی واژه «کردگار» کدام است؟",
a:["آموزگار","آفریدگار","پادشاه","دوست"],
c:1
},

{
q:"در جمله «خدای مهربان جهان را آفرید.» واژه «مهربان» چه نقشی دارد؟",
a:["اسم","فعل","صفت","نهاد"],
c:2
},

{
q:"«به نام آنکه جان را فکرت آموخت» به کدام معنا نزدیک‌تر است؟",
a:[
"خداوند به انسان قدرت اندیشیدن داده است.",
"انسان خودش دانش را به دست آورده است.",
"کتاب‌ها به انسان فکر کردن یاد می‌دهند.",
"فقط دانشمندان قدرت اندیشیدن دارند."
],
c:0
},

{
q:"نهاد جمله «خداوند انسان را دوست دارد.» کدام است؟",
a:["انسان","دوست دارد","خداوند","را"],
c:2
},

{
q:"در شعر «معرفت کردگار»، بلبل و قمری چه می‌خوانند؟",
a:[
"داستان بهار",
"یاد خداوندگار",
"آواز شادی انسان‌ها",
"شعر دوستی"
],
c:1
},

{
q:"مخالف واژه «روشن» کدام است؟",
a:["تاریک","نورانی","درخشان","زیبا"],
c:0
},

{
q:"کدام گزینه جمله امری است؟",
a:[
"خداوند مهربان است.",
"نعمت‌های خدا را فراموش نکن.",
"آیا خدا مهربان است؟",
"چه آسمان زیبایی!"
],
c:1
},

{
q:"هم‌معنی واژه «سپاس» چیست؟",
a:["تشکر","اندوه","ترس","دشمنی"],
c:0
},

{
q:"کدام جمله پرسشی است؟",
a:[
"خداوند جهان را آفرید.",
"آیا نعمت‌های خدا را می‌شناسی؟",
"خدا را شکر می‌کنیم.",
"چه روز زیبایی!"
],
c:1
},

{
q:"املای صحیح کدام است؟",
a:["نعمت","نعمط","نعمتت","نعمطت"],
c:0
},

{
q:"در جمله «پروردگار جهان را آفرید.» واژه «آفرید» چه نوع واژه‌ای است؟",
a:["اسم","فعل","صفت","نهاد"],
c:1
},

{
q:"نهاد جمله «پرندگان در آسمان پرواز می‌کنند.» کدام است؟",
a:["آسمان","پرواز می‌کنند","پرندگان","در"],
c:2
},

{
q:"منظور از بیت «برگ درختان سبز، در نظر هوشیار / هر ورقش دفتری است، معرفت کردگار» چیست؟",
a:[
"برگ درختان برای ساختن دفتر است.",
"انسان هوشیار با دیدن طبیعت به قدرت و بزرگی خدا پی می‌برد.",
"همه درختان شبیه هم هستند.",
"فقط گیاه‌شناسان طبیعت را می‌شناسند."
],
c:1
},

{
q:"کدام گزینه جمله عاطفی است؟",
a:[
"خداوند جهان را آفرید.",
"آیا درس را خواندی؟",
"نعمت‌های خدا را بشناس.",
"چه آفریدگار مهربانی!"
],
c:3
},

{
q:"هم‌معنی واژه «فکرت» کدام است؟",
a:["اندیشه","دفتر","کتاب","دوستی"],
c:0
},

{
q:"جمله «خداوند جهان را با نظم و حکمت آفریده است.» بیشتر بر چه موضوعی تأکید دارد؟",
a:[
"قدرت انسان",
"دانایی و توانایی خداوند",
"زیبایی طبیعت",
"تلاش انسان"
],
c:1
},

{
q:"معنی جمله «هر پدیده‌ای در جهان، نشانه‌ای از قدرت خداوند است.» به کدام گزینه نزدیک‌تر است؟",
a:[
"همه موجودات شبیه هم هستند.",
"فقط انسان‌ها اهمیت دارند.",
"با دقت در آفریده‌های جهان می‌توان به قدرت و حکمت خداوند پی برد.",
"طبیعت فقط برای تفریح انسان آفریده شده است."
],
c:2
},

{
q:"پیام اصلی شعر «ستایش» چیست؟",
a:[
"تلاش برای موفقیت",
"دوستی با دیگران",
"سپاس و ستایش خداوند به خاطر نعمت‌ها و آفرینش",
"سفر و گردش در طبیعت"
],
c:2
}

];
