const questions=[

{
q:"در عبارت «به نام آنکه جان را فکرت آموخت»، واژه «آموخت» چه نوع واژه‌ای است؟",
a:["اسم","فعل","صفت","نهاد"],
c:1
},

{
q:"املای صحیح کدام است؟",
a:["کردکار","کردگار","کردگارر","کردگارا"],
c:1
},

{
q:"هم‌معنی واژه «کردگار» کدام است؟",
a:["آموزگار","آفریدگار","پادشاه","دوست"],
c:1
},

{
q:"در جمله «خدای مهربان جهان را آفرید.» واژه «مهربان» چه نقشی دارد؟",
a:["اسم","فعل","صفت","نهاد"],
c:2
},

{
q:"«به نام آنکه جان را فکرت آموخت» به کدام معنا نزدیک‌تر است؟",
a:[
"خداوند به انسان قدرت اندیشیدن داده است.",
"انسان خودش دانش را به دست آورده است.",
"کتاب‌ها به انسان فکر کردن یاد می‌دهند.",
"فقط دانشمندان قدرت اندیشیدن دارند."
],
c:0
},

{
q:"نهاد جمله «خداوند انسان را دوست دارد.» کدام است؟",
a:["انسان","دوست دارد","خداوند","را"],
c:2
},

{
q:"در شعر «معرفت کردگار»، بلبل و قمری چه می‌خوانند؟",
a:[
"داستان بهار",
"یاد خداوندگار",
"آواز شادی انسان‌ها",
"شعر دوستی"
],
c:1
},

{
q:"مخالف واژه «روشن» کدام است؟",
a:["تاریک","نورانی","درخشان","زیبا"],
c:0
},

{
q:"کدام گزینه جمله امری است؟",
a:[
"خداوند مهربان است.",
"نعمت‌های خدا را فراموش نکن.",
"آیا خدا مهربان است؟",
"چه آسمان زیبایی!"
],
c:1
},

{
q:"هم‌معنی واژه «سپاس» چیست؟",
a:["تشکر","اندوه","ترس","دشمنی"],
c:0
},

{
q:"کدام جمله پرسشی است؟",
a:[
"خداوند جهان را آفرید.",
"آیا نعمت‌های خدا را می‌شناسی؟",
"خدا را شکر می‌کنیم.",
"چه روز زیبایی!"
],
c:1
},

{
q:"املای صحیح کدام است؟",
a:["نعمت","نعمط","نعمتت","نعمطت"],
c:0
},

{
q:"در جمله «پروردگار جهان را آفرید.» واژه «آفرید» چه نوع واژه‌ای است؟",
a:["اسم","فعل","صفت","نهاد"],
c:1
},

{
q:"نهاد جمله «پرندگان در آسمان پرواز می‌کنند.» کدام است؟",
a:["آسمان","پرواز می‌کنند","پرندگان","در"],
c:2
},

{
q:"منظور از بیت «برگ درختان سبز، در نظر هوشیار / هر ورقش دفتری است، معرفت کردگار» چیست؟",
a:[
"برگ درختان برای ساختن دفتر است.",
"انسان هوشیار با دیدن طبیعت به قدرت و بزرگی خدا پی می‌برد.",
"همه درختان
